/* 
   Localizable.strings
   appinfo

   Created by Miles on 12/01/11.
   Copyright 2011 __MyCompanyName__. All rights reserved.
 */

"_appstore" = "AppStore";
"_cydia" = "Cydia";
"_packages" = "Packages";
"_systeme" = "System";
"_credits" = "Credits";
"_version" = "Version";
"_dossier" = "Folder";
"_bundle" = "Bundle";
"_identifiant" = "Id";
"_nom" = "Name";
"_auteur" = "Author";
"_genre" = "Section";
"_copyright" = "Copyright";
"_prix" = "Price";
"_dateachat" = "Purchase Date";
"_itunesid" = "iTunes ID";
"_artistid" = "Artist ID";
"_genreid" = "Genre ID";
"_itemid" = "Item ID";
"_bundleversion" = "Bundle Version"; 
"_pasdefichiersitunes" = "iTunesMetadata file not found";
"_calcultaille" = "Calculating size";
"_ouvririfile" = "Open in iFile";
"_ouvrirappstore" = "Open in Appstore";
"_ouvrircydia" = "Open in Cydia";
"_tailletotale" = "Total Size";
"_autres" = "Others";
"_fermer" = "Close";
"_minos" = "iOS required";
"_contact" = "Contact me";
"_suivezmoitwitter" = "Follow me on Twitter";
"_chargement" = "Loading...";
"_creditstexte" = "For any comments, problems, opinions, or just to say thanks, feel free to email me. <br /> In case of problems, give me your iPhone,iTouch, iPad version and your iOS version.";
"_inconnu" = "Unknown";
"_annuler" = "Cancel";
"_export" = "Export";
"_exportliste" = "Export List";
"_exportsimple" = "Simple list";
"_exportdetails" = "Detailed list";
"_exportmailsimple" = "AppInfo Export - %@ - Simple list";
"_exportmaildetails" = "AppInfo Export - %@ - Detailed List";
"_fichiersinstalles" = "Installed files";
"_action" = "Action";
"_application" = "Application";
"_applications" = "Applications";
"_poids" = "Size";
"_tripoids" = "Sort by Size";
"_trialpha" = "Sort alphabetically";
"_tridate" = "Sort by Date";
"_toutetaille" = "Size of all apps";
"_calcultotal" = "Calculate all app size";
"_news" = "<b>New:</b><br />There is an option to calculate all size apps in background. Just tap 'Action' button, then choose 'Calculate all size' (you'll get a display of percent during process). When action is finished you can sort list by size, simply by taping on 'Action' button.<br /><br />Now you can change some values in Settings application in AppInfo section. You can enable/disable display of all packages (like Cydia does with Dev and GUI profile).<br />You can add a email for export option, you can also choose between bytes or octets units, and you can now choose to force application in a default language.";
"_contacts" = "Contacts";
"_messages" = "Messages";
"_calendrier" = "Calendar";
"_rappels" = "Reminders";
"_notes" = "Notes";
"_prenomC" = "First Name";
"_nomC" = "Last Name";
"_organisationC" = "Organisation";
"_genresM" = "Genres";
"_artistesM" = "Artists";
"_albumsM" = "Albums";
"_morceauxM" = "Songs";
"_titreM" = "Title";
"_artisteM" = "Artist";
"_albumM" = "Album";
"_chemin" = "Path";
"_voirchemin" = "View Path file";
"_jouesonifile" = "Play song with iFile";
"_copiedoc" = "Copy song to 'Documents'";
"_ouvredoc" = "Open 'Documents'";
"_copiealbumdoc" = "Copy album to 'Documents'";
"_premail" = "Please speak english or french. And use Cancel button if your message is empty";
"_message" = "Message";
"_don" = "Donate";
"_apropos" = "About AppInfo";
"_duree" = "Duration";
"_commentaire" = "Comment";
"_groupe" = "Grouping";
"_envoiparemail" = "Send by email";
"_pardate" = "By date";
"_partaille" = "By size";
"_calendriers" = "Calendars";
"_activemaj" = "Enable update";
"_desactivemaj" = "Disable update";
"_accompli" = "Completed";
"_touslesjours" = "Every day";
"_touteslessemaines" = "Every week";
"_toutesles2semaines" = "Every 2 weeks";
"_touslesmois" = "Every month";
"_touslesans" = "Every year";
"_page" = "Page";
/*NEW*/
"_reglages" = "Settings";
"_positionspringboard" = "Springboard position";
"_makeipa" = "Make IPA";
"_ipasaved" = "IPA saved";
"_makingipa" = "Making ipa...";
"_makeipacompleted" = "IPA successfully created";
"_makeipafailed" = "Failed to create IPA";
"_ipabyemail" = "Send IPA by email";
"_createdin" = "created in";
"_failedcreate" = "Failed to create";
"_dontquit" = "Don't quit AppInfo";
"_pleasewait" = "Please wait...";
"_rebuild" = "Rebuild Package";
"_debsaved" = "DEB saved";
"_rebuilddeb" = "Rebuilding deb...";
"_rebuildcompleted" = "Rebuild completed";
"_rebuildfailed" = "Rebuild Failed";
"_debbyemail" = "Send DEB by email";
"_search" = "Search";
"_viewallprocess" = "View all Process";

"_st_language" = "Language";
"_st_display" = "Display all packages";
"_st_email" = "Email for export";
"_st_unit" = "Unit of size";
"_st_date" = "Date format";
"_st_hide" = "Hide iTunes ID (IPA)";
"_st_paging" = "Paging Chats (Messages)";
"_st_chats" = "Chats by Page";
"_st_sms" = "Messages/SMS by Page";
"_st_reboot" = "*AppInfo reboot needed";

"__mydevice" = "My %@";
"__processus" = "Processus";
"__monappareil" = "My iDevice";
"__hardware" = "Hardware";
"__processor" = "Processor";
"__memory" = "Memory";
"__disk" = "Disk";
"__network" = "Network";
"__battery" = "Battery";
"__carrier" = "Carrier";
"__localization" = "Localization";
"__accessories" = "Accessories";
"__deviceModel" = "Model";
"__platformType" = "Platform";
"__deviceName" = "Device Name";
"__systemName" = "System";
"__systemVersion" = "Version";
"__screenWidth" = "Screen width";
"__screenHeight" = "Screen height";
"__brightness" = "Brightness";
"__bootTime" = "Boot Time";
"__proximitySensor" = "Proximity sensor";
"__multitaskingEnabled" = "Multitasking";
"__sim" = "Sim";
"__dimensions" = "Dimensions";
"__weight" = "Weight";
"__displayType" = "Display type";
"__displayDensity" = "Display density";
"__WLAN" = "WLAN";
"__bluetooth" = "Bluetooth";
"__cameraPrimary" = "Camera 1";
"__cameraSecondary" = "Camera 2";
"__cpu" = "Cpu";
"__gpu" = "Gpu";
"__siri" = "SIRI";
"__touchID" = "Touch ID";
"__processorsNumber" = "Processors number";
"__activeProcessorsNumber" = "Active processors number";
"__cpuUsageForApp" = "Cpu usage for App";
"__Processes" = "Processes";
"__numberOfActiveProcesses" = "Number of Active Processes";
"__totalMemory" = "Total Memory";
"__freeMemory" = "Free Memory";
"__usedMemory" = "Used Memory";
"__activeMemory" = "Active Memory";
"__wiredMemory" = "Wired Memory";
"__inactiveMemory" = "Inactive Memory";
"__totalDiskSpace" = "Total Disk Space";
"__freeDiskSpace" = "Free Disk Space";
"__usedDiskSpace" = "Used Disk Space";
"__currentIPAddress" = "Current IP Address";
"__connectedViaWiFi" = "Connected Wifi";
"__connectedVia3G" = "Connected 3G";
"__macAddress" = "MAC Address";
"__externalIPAddress" = "External IP Address";
"__WiFiNetmaskAddress" = "Wifi Netmask";
"__WiFiBroadcastAddress" = "Wifi Broadcast";
"__batteryFullCharged" = "Battery full charged";
"__inCharge" = "In Charge";
"__devicePluggedIntoPower" = "Power In";
"__batteryState" = "Battery State";
"__batteryLevel" = "Battery Level";
"__remainingHours" = "Remaining Hours";
"__remainingHoursForStandby" = "RH for StandBy";
"__remainingHoursFor3gConversation" = "RH for 3G Conversation";
"__remainingHoursFor2gConversation" = "RH for 2G Conversation";
"__remainingHoursForInternet3g" = "RH for Internet 3G";
"__remainingHoursForInternetWiFi" = "RH for Internet Wifi";
"__remainingHoursForVideo" = "RH for Video";
"__remainingHoursForAudio" = "RH for Audio";
"__carrierName" = "Carrier Name";
"__carrierISOCountryCode" = "ISO Country code";
"__carrierMobileCountryCode" = "Mobile Country code";
"__carrierMobileNetworkCode" = "Mobile Network code";
"__carrierAllowsVOIP" = "Allows VOIP";
"__language" = "Language";
"__timeZone" = "Time Zone";
"__currencySymbol" = "Currency Symbol";
"__currencyCode" = "Currency Code";
"__country" = "Country";
"__measurementSystem" = "Measurement System";
"__accessoriesPluggedIn" = "Accessories Plugged in";
"__numberOfAccessoriesPluggedIn" = "Nbr of accessories plugged in";
"__isHeadphonesAttached" = "Headphones attached";
